{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\n": 4,
      "\r": 5,
      "!": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "3": 13,
      ":": 14,
      ";": 15,
      "?": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "▁": 69,
      "\r\n": 70,
      "▁t": 71,
      "he": 72,
      "▁a": 73,
      "ou": 74,
      "▁s": 75,
      "▁m": 76,
      "▁w": 77,
      "in": 78,
      "re": 79,
      "ha": 80,
      "▁the": 81,
      ":\r\n": 82,
      "nd": 83,
      "▁b": 84,
      "is": 85,
      "or": 86,
      "▁\r\n": 87,
      ".\r\n": 88,
      "▁f": 89,
      "▁I": 90,
      "er": 91,
      "ll": 92,
      "it": 93,
      "on": 94,
      "▁d": 95,
      "▁c": 96,
      ",\r\n": 97,
      "▁n": 98,
      "▁l": 99,
      "▁y": 100,
      "es": 101,
      "en": 102,
      "▁th": 103,
      "ar": 104,
      "▁h": 105,
      "▁o": 106,
      "▁to": 107,
      "▁you": 108,
      "▁p": 109,
      "▁T": 110,
      "hat": 111,
      "▁A": 112,
      "▁he": 113,
      "st": 114,
      "ve": 115,
      "ot": 116,
      "▁and": 117,
      "ow": 118,
      "ing": 119,
      "▁of": 120,
      "an": 121,
      "om": 122,
      "▁g": 123,
      "at": 124,
      "▁be": 125,
      "▁W": 126,
      "se": 127,
      "▁my": 128,
      "▁in": 129,
      "▁ha": 130,
      "ce": 131,
      "le": 132,
      "ay": 133,
      "ld": 134,
      "ir": 135,
      "et": 136,
      "ed": 137,
      "ut": 138,
      "▁B": 139,
      "▁me": 140,
      "im": 141,
      "▁S": 142,
      "ith": 143,
      "▁not": 144,
      "▁H": 145,
      "ch": 146,
      "▁that": 147,
      "▁is": 148,
      "▁M": 149,
      "gh": 150,
      "▁And": 151,
      "▁for": 152,
      "'s": 153,
      "▁u": 154,
      "ke": 155,
      "▁C": 156,
      "?\r\n": 157,
      "▁we": 158,
      "our": 159,
      "oo": 160,
      "ill": 161,
      "▁e": 162,
      "▁with": 163,
      "her": 164,
      ";\r\n": 165,
      "▁it": 166,
      "ent": 167,
      "▁your": 168,
      "ad": 169,
      "ri": 170,
      "▁O": 171,
      "▁thou": 172,
      "O:\r\n": 173,
      "▁st": 174,
      "▁k": 175,
      "'d": 176,
      "▁L": 177,
      "ome": 178,
      "▁his": 179,
      "▁F": 180,
      "▁G": 181,
      "ght": 182,
      "EN": 183,
      "▁re": 184,
      "ord": 185,
      "id": 186,
      "ra": 187,
      "▁The": 188,
      "▁have": 189,
      "▁him": 190,
      "IN": 191,
      "ly": 192,
      "▁li": 193,
      "as": 194,
      "▁P": 195,
      "▁this": 196,
      "ur": 197,
      "al": 198,
      "▁so": 199,
      "S:\r\n": 200,
      "!\r\n": 201,
      "▁as": 202,
      "▁de": 203,
      "▁on": 204,
      "▁R": 205,
      "ore": 206,
      "ro": 207,
      "▁N": 208,
      "hi": 209,
      "ould": 210,
      "ood": 211,
      "AR": 212,
      "ck": 213,
      "s,": 214,
      "ain": 215,
      "ver": 216,
      "▁Y": 217,
      "IO:\r\n": 218,
      "est": 219,
      "▁sha": 220,
      "▁thy": 221,
      "▁will": 222,
      "▁do": 223,
      "ea": 224,
      "▁no": 225,
      "am": 226,
      "e,": 227,
      "▁E": 228,
      "▁but": 229,
      "▁D": 230,
      "ess": 231,
      "▁se": 232,
      "if": 233,
      "US:\r\n": 234,
      "▁su": 235,
      "▁all": 236,
      "▁'": 237,
      "and": 238,
      "▁Th": 239,
      "y,": 240,
      "ru": 241,
      "ake": 242,
      "▁To": 243,
      "▁her": 244,
      "ion": 245,
      "▁an": 246,
      "ge": 247,
      "us": 248,
      "▁K": 249,
      "▁lo": 250,
      "ter": 251,
      "ard": 252,
      "han": 253,
      "▁sp": 254,
      "ell": 255,
      "ear": 256,
      "▁fa": 257,
      "▁shall": 258,
      "▁our": 259,
      "th": 260,
      "▁by": 261,
      "UC": 262,
      "▁are": 263,
      "il": 264,
      "ING": 265,
      "▁ne": 266,
      "▁kn": 267,
      "rom": 268,
      "ho": 269,
      "▁v": 270,
      "▁That": 271,
      "ER": 272,
      "OR": 273,
      "ast": 274,
      "ct": 275,
      "▁what": 276,
      "▁sh": 277,
      "ight": 278,
      "ous": 279,
      "ul": 280,
      "▁thee": 281,
      "ET": 282,
      "ant": 283,
      "▁up": 284,
      "▁good": 285,
      "sel": 286,
      "qu": 287,
      "▁But": 288,
      "art": 289,
      "row": 290,
      "▁com": 291,
      "ath": 292,
      "▁mu": 293,
      "▁lord": 294,
      "hich": 295,
      "nt": 296,
      "▁pr": 297,
      "▁man": 298,
      "'ll": 299,
      "▁at": 300,
      "▁V": 301,
      "A:\r\n": 302,
      "▁whe": 303,
      "▁con": 304,
      "▁What": 305,
      "▁am": 306,
      "end": 307,
      "ic": 308,
      "ble": 309,
      "ine": 310,
      "▁from": 311,
      "ong": 312,
      "s,\r\n": 313,
      "▁she": 314,
      "▁bl": 315,
      "ive": 316,
      "ven": 317,
      "▁go": 318,
      "▁more": 319,
      "▁For": 320,
      "▁them": 321,
      "em": 322,
      "▁was": 323,
      "IC": 324,
      "out": 325,
      "au": 326,
      "▁sir": 327,
      "other": 328,
      "are": 329,
      "oth": 330,
      "ol": 331,
      "▁if": 332,
      "OL": 333,
      "▁now": 334,
      "▁hat": 335,
      "one": 336,
      "▁there": 337,
      "▁He": 338,
      "▁would": 339,
      "ie": 340,
      "AN": 341,
      "ost": 342,
      "▁know": 343,
      "▁can": 344,
      "ind": 345,
      "ep": 346,
      "IUS:\r\n": 347,
      "self": 348,
      "▁say": 349,
      "ARD": 350,
      "▁KING": 351,
      "ather": 352,
      "ond": 353,
      "▁sw": 354,
      "▁here": 355,
      "▁love": 356,
      "▁their": 357,
      "res": 358,
      "▁or": 359,
      "▁than": 360,
      "▁My": 361,
      "pp": 362,
      "s\r\n": 363,
      "▁br": 364,
      "--": 365,
      "▁king": 366,
      "▁then": 367,
      "s.\r\n": 368,
      "▁they": 369,
      "all": 370,
      "▁ar": 371,
      "ry": 372,
      "od": 373,
      "▁let": 374,
      "▁I'll": 375,
      "▁un": 376,
      "E:\r\n": 377,
      "ST": 378,
      "fe": 379,
      "ig": 380,
      "▁wor": 381,
      "ON": 382,
      "ure": 383,
      "o,": 384,
      "ink": 385,
      "▁may": 386,
      "▁come": 387,
      "fore": 388,
      "ort": 389,
      "▁qu": 390,
      "el": 391,
      "▁As": 392,
      "ook": 393,
      "▁well": 394,
      "ish": 395,
      "ate": 396,
      "▁Whe": 397,
      "▁j": 398,
      "ves": 399,
      "▁hath": 400,
      "irst": 401,
      "▁make": 402,
      "▁You": 403,
      "reat": 404,
      "▁gra": 405,
      "▁one": 406,
      "ak": 407,
      "ng": 408,
      "▁must": 409,
      "gain": 410,
      "ound": 411,
      "ame": 412,
      "▁were": 413,
      "▁should": 414,
      "▁like": 415,
      "ci": 416,
      "▁pro": 417,
      "▁ho": 418,
      "EL": 419,
      "ers": 420,
      "eak": 421,
      "TIO:\r\n": 422,
      "▁sa": 423,
      "▁mad": 424,
      "▁pl": 425,
      "▁father": 426,
      "▁us": 427,
      "▁had": 428,
      "um": 429,
      "▁did": 430,
      "ET:\r\n": 431,
      "▁upon": 432,
      "I:\r\n": 433,
      "LI": 434,
      "OM": 435,
      "▁see": 436,
      "ice": 437,
      "▁J": 438,
      "▁'t": 439,
      "▁tim": 440,
      "▁dis": 441,
      "ay,": 442,
      "ence": 443,
      "ue": 444,
      "▁death": 445,
      "ward": 446,
      "▁Wh": 447,
      "▁which": 448,
      "▁en": 449,
      "pe": 450,
      "▁If": 451,
      "▁you,": 452,
      "ose": 453,
      "ity": 454,
      "own": 455,
      "▁speak": 456,
      "▁po": 457,
      "▁when": 458,
      "K:\r\n": 459,
      "ful": 460,
      "▁out": 461,
      "▁fri": 462,
      "▁too": 463,
      "▁how": 464,
      "entle": 465,
      "pt": 466,
      "un": 467,
      "▁again": 468,
      "ICH": 469,
      "▁RICH": 470,
      "▁tru": 471,
      "UK": 472,
      "▁DUK": 473,
      "man": 474,
      "▁DUKE": 475,
      "▁heart": 476,
      "▁yet": 477,
      "ick": 478,
      "▁hand": 479,
      "de": 480,
      "▁With": 481,
      "very": 482,
      "▁RICHARD": 483,
      "▁who": 484,
      "ENTIO:\r\n": 485,
      "▁Thou": 486,
      "▁some": 487,
      "ign": 488,
      "▁We": 489,
      "ER:\r\n": 490,
      "ance": 491,
      "▁Which": 492,
      "▁mar": 493,
      "▁hon": 494,
      "nce": 495,
      "ire": 496,
      "'t": 497,
      "ies": 498,
      "▁son": 499
    },
    "merges": [
      [
        "\r",
        "\n"
      ],
      [
        "▁",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "▁",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "s"
      ],
      [
        "▁",
        "m"
      ],
      [
        "▁",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "▁t",
        "he"
      ],
      [
        ":",
        "\r\n"
      ],
      [
        "n",
        "d"
      ],
      [
        "▁",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "▁",
        "\r\n"
      ],
      [
        ".",
        "\r\n"
      ],
      [
        "▁",
        "f"
      ],
      [
        "▁",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "▁",
        "d"
      ],
      [
        "▁",
        "c"
      ],
      [
        ",",
        "\r\n"
      ],
      [
        "▁",
        "n"
      ],
      [
        "▁",
        "l"
      ],
      [
        "▁",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "▁t",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "▁",
        "h"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁t",
        "o"
      ],
      [
        "▁y",
        "ou"
      ],
      [
        "▁",
        "p"
      ],
      [
        "▁",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "▁",
        "A"
      ],
      [
        "▁",
        "he"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "▁a",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "▁o",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "▁",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "▁b",
        "e"
      ],
      [
        "▁",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "▁m",
        "y"
      ],
      [
        "▁",
        "in"
      ],
      [
        "▁",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "▁",
        "B"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "▁",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "▁n",
        "ot"
      ],
      [
        "▁",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "▁t",
        "hat"
      ],
      [
        "▁",
        "is"
      ],
      [
        "▁",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "▁A",
        "nd"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        "▁",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "▁",
        "C"
      ],
      [
        "?",
        "\r\n"
      ],
      [
        "▁w",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "▁",
        "e"
      ],
      [
        "▁w",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        ";",
        "\r\n"
      ],
      [
        "▁",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "▁you",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "▁",
        "O"
      ],
      [
        "▁th",
        "ou"
      ],
      [
        "O",
        ":\r\n"
      ],
      [
        "▁s",
        "t"
      ],
      [
        "▁",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        "▁",
        "L"
      ],
      [
        "om",
        "e"
      ],
      [
        "▁h",
        "is"
      ],
      [
        "▁",
        "F"
      ],
      [
        "▁",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "▁",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "▁T",
        "he"
      ],
      [
        "▁ha",
        "ve"
      ],
      [
        "▁h",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "▁l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "▁",
        "P"
      ],
      [
        "▁th",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "▁s",
        "o"
      ],
      [
        "S",
        ":\r\n"
      ],
      [
        "!",
        "\r\n"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "▁",
        "on"
      ],
      [
        "▁",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "▁",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        ","
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "▁",
        "Y"
      ],
      [
        "I",
        "O:\r\n"
      ],
      [
        "es",
        "t"
      ],
      [
        "▁s",
        "ha"
      ],
      [
        "▁th",
        "y"
      ],
      [
        "▁w",
        "ill"
      ],
      [
        "▁d",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "▁n",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        ","
      ],
      [
        "▁",
        "E"
      ],
      [
        "▁b",
        "ut"
      ],
      [
        "▁",
        "D"
      ],
      [
        "es",
        "s"
      ],
      [
        "▁s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "U",
        "S:\r\n"
      ],
      [
        "▁s",
        "u"
      ],
      [
        "▁a",
        "ll"
      ],
      [
        "▁",
        "'"
      ],
      [
        "a",
        "nd"
      ],
      [
        "▁T",
        "h"
      ],
      [
        "y",
        ","
      ],
      [
        "r",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "▁T",
        "o"
      ],
      [
        "▁he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "▁a",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "▁",
        "K"
      ],
      [
        "▁l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "▁s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "▁f",
        "a"
      ],
      [
        "▁sha",
        "ll"
      ],
      [
        "▁",
        "our"
      ],
      [
        "t",
        "h"
      ],
      [
        "▁b",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        "▁a",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "▁k",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "▁",
        "v"
      ],
      [
        "▁T",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "▁w",
        "hat"
      ],
      [
        "▁s",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "▁the",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "▁u",
        "p"
      ],
      [
        "▁g",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "▁B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "▁m",
        "u"
      ],
      [
        "▁l",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "▁p",
        "r"
      ],
      [
        "▁m",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "▁a",
        "t"
      ],
      [
        "▁",
        "V"
      ],
      [
        "A",
        ":\r\n"
      ],
      [
        "▁w",
        "he"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "▁W",
        "hat"
      ],
      [
        "▁a",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "in",
        "e"
      ],
      [
        "▁f",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "s",
        ",\r\n"
      ],
      [
        "▁s",
        "he"
      ],
      [
        "▁b",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "▁g",
        "o"
      ],
      [
        "▁m",
        "ore"
      ],
      [
        "▁F",
        "or"
      ],
      [
        "▁the",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "▁w",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "▁s",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁",
        "if"
      ],
      [
        "O",
        "L"
      ],
      [
        "▁n",
        "ow"
      ],
      [
        "▁",
        "hat"
      ],
      [
        "on",
        "e"
      ],
      [
        "▁the",
        "re"
      ],
      [
        "▁H",
        "e"
      ],
      [
        "▁w",
        "ould"
      ],
      [
        "i",
        "e"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "▁kn",
        "ow"
      ],
      [
        "▁c",
        "an"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "US:\r\n"
      ],
      [
        "sel",
        "f"
      ],
      [
        "▁s",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "▁K",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "▁s",
        "w"
      ],
      [
        "▁he",
        "re"
      ],
      [
        "▁lo",
        "ve"
      ],
      [
        "▁the",
        "ir"
      ],
      [
        "re",
        "s"
      ],
      [
        "▁",
        "or"
      ],
      [
        "▁t",
        "han"
      ],
      [
        "▁M",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "\r\n"
      ],
      [
        "▁b",
        "r"
      ],
      [
        "-",
        "-"
      ],
      [
        "▁k",
        "ing"
      ],
      [
        "▁the",
        "n"
      ],
      [
        "s",
        ".\r\n"
      ],
      [
        "▁the",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        "▁a",
        "r"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "d"
      ],
      [
        "▁l",
        "et"
      ],
      [
        "▁I",
        "'ll"
      ],
      [
        "▁u",
        "n"
      ],
      [
        "E",
        ":\r\n"
      ],
      [
        "S",
        "T"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "▁w",
        "or"
      ],
      [
        "O",
        "N"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        ","
      ],
      [
        "in",
        "k"
      ],
      [
        "▁m",
        "ay"
      ],
      [
        "▁c",
        "ome"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "▁",
        "qu"
      ],
      [
        "e",
        "l"
      ],
      [
        "▁A",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        "▁we",
        "ll"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        "▁W",
        "he"
      ],
      [
        "▁",
        "j"
      ],
      [
        "v",
        "es"
      ],
      [
        "▁hat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "▁m",
        "ake"
      ],
      [
        "▁Y",
        "ou"
      ],
      [
        "re",
        "at"
      ],
      [
        "▁g",
        "ra"
      ],
      [
        "▁on",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "▁mu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "am",
        "e"
      ],
      [
        "▁we",
        "re"
      ],
      [
        "▁sh",
        "ould"
      ],
      [
        "▁li",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "▁p",
        "ro"
      ],
      [
        "▁h",
        "o"
      ],
      [
        "E",
        "L"
      ],
      [
        "er",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO:\r\n"
      ],
      [
        "▁s",
        "a"
      ],
      [
        "▁m",
        "ad"
      ],
      [
        "▁p",
        "l"
      ],
      [
        "▁f",
        "ather"
      ],
      [
        "▁u",
        "s"
      ],
      [
        "▁ha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "▁d",
        "id"
      ],
      [
        "ET",
        ":\r\n"
      ],
      [
        "▁up",
        "on"
      ],
      [
        "I",
        ":\r\n"
      ],
      [
        "L",
        "I"
      ],
      [
        "O",
        "M"
      ],
      [
        "▁se",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        "▁",
        "J"
      ],
      [
        "▁'",
        "t"
      ],
      [
        "▁t",
        "im"
      ],
      [
        "▁d",
        "is"
      ],
      [
        "ay",
        ","
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        "▁de",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "▁W",
        "h"
      ],
      [
        "▁w",
        "hich"
      ],
      [
        "▁",
        "en"
      ],
      [
        "p",
        "e"
      ],
      [
        "▁I",
        "f"
      ],
      [
        "▁you",
        ","
      ],
      [
        "o",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        "▁sp",
        "eak"
      ],
      [
        "▁p",
        "o"
      ],
      [
        "▁whe",
        "n"
      ],
      [
        "K",
        ":\r\n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "▁",
        "out"
      ],
      [
        "▁f",
        "ri"
      ],
      [
        "▁to",
        "o"
      ],
      [
        "▁h",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "▁a",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "▁R",
        "ICH"
      ],
      [
        "▁t",
        "ru"
      ],
      [
        "U",
        "K"
      ],
      [
        "▁D",
        "UK"
      ],
      [
        "m",
        "an"
      ],
      [
        "▁DUK",
        "E"
      ],
      [
        "▁he",
        "art"
      ],
      [
        "▁y",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "▁ha",
        "nd"
      ],
      [
        "d",
        "e"
      ],
      [
        "▁W",
        "ith"
      ],
      [
        "ver",
        "y"
      ],
      [
        "▁RICH",
        "ARD"
      ],
      [
        "▁w",
        "ho"
      ],
      [
        "EN",
        "TIO:\r\n"
      ],
      [
        "▁Th",
        "ou"
      ],
      [
        "▁s",
        "ome"
      ],
      [
        "ig",
        "n"
      ],
      [
        "▁W",
        "e"
      ],
      [
        "ER",
        ":\r\n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "▁W",
        "hich"
      ],
      [
        "▁m",
        "ar"
      ],
      [
        "▁h",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "▁s",
        "on"
      ]
    ]
  }
}